/* Localized versions of Info.plist keys */

CFBundleName = "Rettangoli proporzionali";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Rettangoli proporzionali versione 1.2, Copyright 2013 Carte Blanche Conseil.";